<h1>Мальчик который выжил</h1>
<p>

Га́рри Джеймс По́ттер (англ. Harry James Potter)
 — литературный персонаж, главный герой серии романов
 английской писательницы Джоан Роулинг.
 </p>
			<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>
<p>
			
На одиннадцатый день рождения Гарри узнаёт, что является волшебником и ему уготовано место в школе волшебства «Хогвартс», в которой он будет практиковать магию под руководством директора Альбуса Дамблдора и других школьных профессоров. Также Гарри обнаруживает, что он уже известен во всём магическом сообществе романа, и что его судьба связана с судьбой Волан-де-Морта, опасного тёмного мага,
убившего среди прочих и его родителей — Лили и Джеймса Поттер.

</p>
