<h1>С чего все началось</h1>

<p>

В 1990 году в голове Джоан (автор Гарри Поттера) возник новый образ: 
мальчик-волшебник, который впоследствии стал известным во всем мире.
Этот персонаж через некоторое время сделал ее богатой и знаменитой. 
А все началось с переполненной электрички... 
</p>

	<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>
			
			
	<p>
Во время поездки придуманный образ становился все более отчетливым. 
Девушка не могла записать свои мысли. 
По возвращении домой началась работа над первой книгой о юном волшебнике. 
В этом году у Джоан Роулинг умирает мама, которая так и не узнала о замысле дочери. 
После этого была придумана сцена, где Гарри Поттер видит отца и мать в волшебном зеркале Еиналеж.
 Замужество Джоан закончилось разводом, но у нее осталась маленькая дочь. 
 Переехав в Эдинбург, писательница продолжает работу над книгой. 
 Вечерами она посещала небольшое кафе и за чашечкой чая писала новые главы.
 Если листов не хватало, она использовала бумажные салфетки.
 Сегодня в этом заведении есть памятная табличка, а владелец хочет создать музей юного волшебника.
 Ведь именно здесь рождались главные герои «Гарри Поттера».
 Первая книга вышла в свет только в 1996, хотя была закончена годом ранее.
 Задержка была вызвана тем, что издательство не принимало ее к публикации.
 Зато сейчас Джоан Роулинг – богатейшая писательница. 
 У нее большая семья, в которой трое детей. 
 Несмотря на то, что эпопея завершена, автор надеется в будущем вернуться к Гарри Поттеру. 

</p>	