<h1>Хогвартс</h1>


<p>
Хо?гвартс — учебное заведение волшебников из вселенной «Гарри Поттера». Официальное название —
 Hogwarts School of Witchcraft and Wizardry или, реже,
 Hogwarts Academy of Witchcraft and Wizardry, в переводах — Шко?ла/Акаде?мия Чароде?йства и Волшебства? «Хо?гвартс».
</p>

			<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>
			
			
	

<p>
По словам преподавателя истории магии, Ка?тберта Би?ннса, Хогвартс б
ыл основан около тысячи лет назад четырьмя волшебниками: колдунами 
Годриком Гриффиндором (англ. Godric Gryffindor), Салазаром Слизерином 
(англ. Salazar Slytherin), волшебницами Кандидой Когтевран (англ. Rowena Ravenclaw) 
и Пенелопой Пуффендуй (англ. Helga Hufflepuff). Целью основателей было обучение и 
воспитание детей с магическим потенциалом. Этих детей собирали по всей стране.


</p>

            <p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>


<p>
Хогвартс, вероятно, является единственной школой магии в Великобритании. Обучение начинается в 11 лет и длится 7 лет. В конце каждого года сдаются экзамены, но особенно важны для будущего учеников экзамены в конце 5-го и 7-го года обучения. 
Количество учеников 
Хогвартса точно неизвестно, 
но скорее всего, туда принимаются абсолютно
 все дети-волшебники из Великобритании.
</p>