<h1>Книги. Фильмы. Отличия</h1>
<p><a  href="index.php?page=16"  class="d1"> Книги по порядку </a></p>
<p><a  href="index.php?page=17"  class="d1"> Фильмы по порядку </a></p>
<p>
В фильме нет «Юбилея смерти» Почти Безголового Ника

В первой книге «Гарри Поттер и философский камень» Гриффиндорский призрак пригласил троицу друзей 
(Гарри, Рона и Гермиону) на свой «Юбилей смерти».
 Из экранизации эпизод полностью вырезали, а ведь было бы интересно смотреть на это торжество.
</p>


			<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>


<p>
Самый крутой матч по квиддичу остался на страницах книг

Полумна Лавгуд удалась в фильмах на славу, однако оттуда удалена сцена, в которой добрая чудачка
 комментирует матч по квиддичу между командами Пуффендуя и Гриффендора в книге «Гарри Поттер и Принц-полукровка».
 Она не говорила о счёте и технике игры,
 зато придумала кучу забавных эпитетов, например — «Немочь Неудачника», которой болен Захария Смит.
</p>

			<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>

			
			<p>
			
			В фильме Питер Педдигрю жив
			Да-да, не все это могут вспомнить, но по сюжету книг Питера душит его собственная рука-протез,
			подаренная Тёмным Лордом за службу и помощь в возвращении телесного облика.
			
			</p>
			
				<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>
			
			
			<p>
			Начало первого фильма отличается от книги
			
			В книге Вернон Дурсль собирается на работу и по пути туда видит 
			разношёрстных людей в странных одеждах и нелепых шляпах. Затем текст показывает подобных людей по всей Великобритании. 
			Все эти чудаки с удивлением смотрят на своих родных и близких,
			узнав из газет, что Волан-де-Морт повергнут, а его победитель — Мальчик, Который Выжил.
			
			</p>