<h1>Актеры</h1>

<p>
Гарри Поттер — Дэниэл Рэдклифф
</p>

У Дэниэла Рэдклиффа Гарри Поттер не был первой ролью. За год до премьеры он снялся в 
телевизионном фильме «Дэвид Копперфильд» и показался в эпизодической роли в «Портном из Панамы». 
Все это происходило в 1999 году и именно в этот же год Рэдклифф попробовался на роль Поттера. Роль принесла ему 
головокружительный успех и актер с тех пор только набирает обороты, снимаясь в кассовых фильмах наравне с голливудскими звездами.

            <p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>


<p>
Рон Уизли — Руперт Гринт
</p>

Руперт Гринт узнал о кастинге на Гарри Поттера по телевизору, смотря по детскому каналу новости.
 Он был поклонником книг Роулинг, потому сразу же записался на пробы. До этого актерского опыта у него не было,
 разве что, школьные спектакли.
 Фильм принес Гринту мировую известность и с тех пор актер снимается. Сейчас у него уже больше 95 ролей в кино.

            <p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>


<p>
Гермиона Грейнджер — Эмма Уотсон
</p>
Еще в детстве Эмма Уотсон твердо решила заняться актерской карьерой, 
приняв участие в нескольких школьных постановках. Попробоваться на роль
 ей посоветовал учитель. После выхода первой части Поттерианы девочка, как и
 ее друзья Рэдклифф и Гринт, проснулась известной. Она продолжила актерскую карьеру и вполне успешно.

