<h1>Немного о волшебстве</h1>
<p><a  href="index.php?page=18"  class="d1"> Воскрешающий камень </a></p>
<p><a  href="index.php?page=19"  class="d1"> Мантия-невидимка </a></p>
<p><a  href="index.php?page=20"  class="d1"> Бузинная Палочка </a></p>
<p>
В мире Гарри Поттера волшебные способности людей являются даром, специфичной духовной способностью личности человека.
Любой волшебник является человеком прежде всего, просто, в отличие от маглов, он родился с даром волшебства.
</p>

<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>


<p>
Эти способности даются с рождением, им невозможно научиться, если их нет. Обычно они передаются по наследству, но не всегда. 
Иногда у обоих родителей волшебников рождается ребёнок-сквиб, то есть человек, начисто лишенный магической силы,
 но обычно ребёнок становится волшебником, если таковым является кто-то один из его родителей. Иногда волшебники рождаются у маглов. 
 Эта проблема породила вопрос так называемой «чистоты крови»: некоторые волшебники утверждают, 
 что «маглорождённые» волшебники являются людьми «второго сорта» и не могут претендовать на место в волшебном сообществе. 
 Объективных подтверждений этому нет, в действительности многие маглорождённые, упомянутые на страницах серии, достигли в
 магии большего, чем их сверстники, имеющие «чистую» кровь. Многие из тех, кто «борется за чистоту крови» и называет себя
 «чистокровными магами», в действительности являются полукровками, возможно, 
во втором-третьем поколении. Наиболее яркий пример этого — сам главный злодей серии, лорд Волан-де-Морт, сын магла.
</p>

<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>

<p>
Для сотворения волшебства человек должен особым образом настроить свою психику, привести её в определённое состояние.
 Использование волшебной палочки нужно для концентрации, а также указания цели заклинания.
 Опытные волшебники продолжают пользоваться ею, видимо, в силу привычки, хотя некоторым опытным и очень мощным магам она,
 похоже, не нужна. В седьмой книге Дамблдор говорит Гарри,
 что «нет ничего, что волшебник не смог бы сотворить, не имея волшебной палочки, что он делает, имея её».
</p>

<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>

<p>
Молодые волшебники, учась творить заклинания, должны научиться правильно произносить название заклинания,
а также сделать совершенно определённый жест волшебной палочкой. В случае, если название произнесено неправильно, 
не с той интонацией, ударением или произношением, а также если жест неточен, могут произойти совершенно ужасные вещи. 
Начиная с того, что заклинание выполнится не полностью, кончая тем, 
что страдает сам творящий заклинание или его сосед по классу.
</p>