Гарри Поттер и философский камень
<p class="fig">
			<img src="images/1g.jpg"  alt="Иллюстрация">
			</p>

<p>Трудно чувствовать себя счастливым, когда живешь с людьми, которые тебя откровенно не любят. 
Так было до того момента, пока в доме на Бирючинной улице, где жил юный Гарри Поттер, 
не начали происходить чудеса. В свой 11й день рождения Гарри узнает, что он — не обычный мальчик, а настоящий волшебник,
 которому пришло время отправиться в школу колдовства «Хогвардс». </p>

Гарри Поттер и тайная комната
<p class="fig">
			<img src="images/2g.jpg"  alt="Иллюстрация">
			</p>

<p>Казалось бы, лето — прекрасное время отдыха даже для юного волшебника.
 Но только не для Гарри Поттера, которому каникулы не принесли радости.
 Вернувшись в школу колдовства, Гарри предстоит разгадать тайну. Среди пустых коридоров «Хогвардс»
 слышен зловещий шепот, а неведомая сила превращает студентов в камень. Сможет ли Гарри разгадать, кто в этом замешан? </p>


 Гарри Поттер и Узник Азкабана
<p class="fig">
			<img src="images/3g.jpg"  alt="Иллюстрация">
			</p>
<p>Новый учебный год сулит Гарри Поттеру массу невероятных приключений. 
Чего стоит только опаснейший Сириус Блэк, открывший настоящую охоту на юного мага. 
К тому же, предсказание профессора Трелони о скорой гибели Гарри не добавляет оптимизма. 
Как спасти себя и своих друзей от сторонника Вольдеморта? Это задача не из легких. </p>


Гарри Поттер и Кубок огня
<p class="fig">
			<img src="images/4g.jpg"  alt="Иллюстрация">
			</p>

<p>Должно произойти настоящее чудо, чтобы Гарри Поттера допустили к участию в Тремудром Турнире,
 ведь ему еще нет положенных 17 лет. Но благодаря Кубку Огня, сделавшему свой выбор в пользу Гарри, 
 ему все же представится возможность поучаствовать в соревнованиях. Только юный волшебник и подумать не мог,
 что на кону будет не только победа, но и его собственная жизнь. </p>


Гарри Поттер и Орден Феникса
<p class="fig">
			<img src="images/5g.jpg"  alt="Иллюстрация">
			</p>

<p>Времена, когда «Хогвардс» был наполнен детским смехом, прошли. 
Вольдеморт становится все опаснее, ведь уничтожить юного волшебника Гарри — его главная цель. 
Тайный Орден Феникса — это последняя надежда оградить мир от Черного Лорда. Но как защититься от 
его воздействия на сознание? Именно этому и стоит научиться Гарри. </p>


Гарри Поттер и принц-полукровка
<p class="fig">
			<img src="images/6g.jpg"  alt="Иллюстрация">
			</p>

<p>Что-то страшное надвигается на «Хогвардс», 
ведь даже великий Дамблдор не может противостоять злу.
 Казалось бы, школа волшебства — это единственное место, где можно укрыться.
 Но как быть, если где-то рядом ходит тот, кто скрывает в себе темные силы? Перехитрить 
 судьбу и сохранить жизнь — главная цель для Гарри и его верных друзей. </p>


Гарри Поттер и Дары Смерти
<p class="fig">
			<img src="images/7g.jpg"  alt="Иллюстрация">
			</p>

<p>Навсегда покидая свой дом на Бирючинной улице,
Гарри Потер не мог и предположить какая опасность нависла над ним. 
Вольдеморт и Упивающиеся Смертью готовы на все, чтобы уничтожить волшебника. 
Защитное заклятье рассеялось, а это значит, что в последней битве с Темным Лордом придется рассчитывать 
лишь на свои силы. На чаше весов жизнь и смерть. </p>

