<h1>Воскрешающий камень</h1>
<p>
Воскрешающий камень был отдан второму брату – Кадму. 
Он любил девушку, которая умерла несколько лет назад, и
 он попросил у смерти возможность воскрешать мертвых людей.
 Но к сожалению, воскрешающий камень только восстановил ее 
 душевную оболочку, она была также холодна как призрак. 
 Не выдержав этого – Кадму повесился. После история воскрешающегося
 камня запутана пеленой неизвестности. 

 </p>
			<p class="fig">
			<img src="images/c1.jpg"  alt="Иллюстрация">
			</p>