
	<p class="fig">
			<img src="images/hp1.jpg"  alt="Иллюстрация">
			</p>
<p>Гарри Поттер и философский камень — 2001 год. </p>

<p>Гарри Поттер и тайная комната — 2002 год. </p>


<p>Гарри Поттер и узник Азкабана — 2004 год. </p>

<p>Гарри Поттер и Кубок огня — 2005 год. </p>

<p>Гарри Поттер и Орден Феникса — 2007 год. </p>

<p>Гарри Поттер и Принц-полукровка — 2009 год. </p>


<p>Гарри Поттер и Дары Смерти. Часть 1 — 2010 год. </p>
			
<p>Гарри Поттер и Дары Смерти. Часть 2 — 2011 год. </p>

