	<h1>Начало...</h1>
	<p>Волшебный мир Гарри Поттера — вымышленный мир, в котором происходит действие 
			серии романов о юном волшебнике Гарри Поттере.
			Автором мира, как и серии книг, является английская писательница Джоан Роулинг.</p>

			<p class="fig">
			<img src="images/2.png"  alt="Иллюстрация">
			</p>

			<p>На одиннадцатый день рождения Гарри узнаёт, что является волшебником и ему уготовано место в школе волшебства «Хогвартс», в которой он будет практиковать магию под руководством директора Альбуса Дамблдора и других школьных профессоров.
			Также Гарри обнаруживает, что он уже известен во всём магическом сообществе романа, и что его судьба связана 
			с судьбой Волан-де-Морта, опасного тёмного мага, убившего среди прочих и его родителей — Лили и Джеймса Поттер.
			</p>

		