<h1>Мантия-невидимка</h1>
<p>
Мантия Невидимка – это наверно единственный из даров смерти,
 который не был причиной множества смертей.
 Младший брат считается наиболее мудрым, так как не
 умер из-за своего дара. 

Игнатус отправился в Годрикову долину, г
де и был похоронен. После его мантия была обнаружена
 Дамблдором у Джеймса Поттера. В темные времена, когда Воландеморт 
 собирал сторонников и убивал всех, кто отказывался подчиниться ему,
 мантия невидимки была отдана Дамблдору на исследование. 
 </p>
			<p class="fig">
			<img src="images/c2.jpg"  alt="Иллюстрация">
			</p>

После своего исследования ткани Дамблдор обнаружил, 
что это не обычная мантия. Ведь в мире волшебников были и 
обычные мантии невидимки, но они теряли невидимость спустя некоторое
 время и не были столь хороши в любых обстоятельствах. По словам Джеймса 
 Поттера, мантия невидимка была у них более нескольких столетий. Обладателем 
 мантии невидимки остался Гарри Поттер.