<h1>Бузинная Палочка</h1>
<p>
История этой палочки начинается весьма неудачно.
 После того как палочка была использована Антиохом для убийства
 своего давнего врага он начал хвастаться своей непобедимостью 
 и в ту же ночь был убит ночью. Далее судьба палочки становится
 скрытой от всех. Через какое-то время слухи о ней всплывают 
 так же неожиданно, как гром среди ясного неба. Восточноевропейский 
 изготовитель волшебных палочек Григорович заявлял о том что,
 он использует свои знания полученные от бузиной палочки для создания
 своих собственных. Видимо, 
это было обусловлено желанием увеличить число покупателей на свои изделия. 
 </p>
			<p class="fig">
			<img src="images/c3.jpg"  alt="Иллюстрация">
			</p>

Но данное заявление привлекало не только покупателей,
 но и воров. Одной темной ночью Геллерт Гриндевальд 
 украл бузинную палочку. Геллерт Гриндевальд был не обычным вором,
 он вместе с Альбусом Дамблдором, долгое время пытался собрать все
 дары смерти воедино. 
 После получения бузиной палочки Гриндельвальд стал собирать 
 сторонников для захвата министерства, он стал первым «кого
 нельзя называть”. И когда бузинная палочка натворила очень
 много зла, то с ней встретился Альбус Дамблдор. Несмотря на все 
 слухи о непобедимости бузинной палочки Дамблдор смог одолеть Геллерта
 и заполучить палочку, Гриндельвальд был отправлен в специальную тюрьму, 
 созданную для него. 

После смерти Дамблдора вся цепочка 
приключений бузиной палочки была раскрыта 
темному лорду Воландеморту и он открыв могилу 
Альбуса заполучил палочку судьбы, так тоже ее называли. 

Воландеморт не смог полностью использовать силу палочки,
 так как не победил ее последнего владельца — Дамблдора. 
 Гарри Поттер получил палочку и уничтожил ею Воландеморта, 
 после просто уничтожил саму палочку разломав ее на кусочки.